// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的敏宝",
        "真的很想你啊宝贝",
        "很想每天都能陪着你",
        "你就是我平淡寡味生活里的一颗糖",
        "无论什么时候我都依旧爱你",
        "亲爱的敏宝，我会一直宠爱你",
        "爱你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-02-14T00:15:00",
    // 双方的名字
    names: ["敏宝", "小胖"]
}
